/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Federasyon sağlayıcı giriş kodu";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Federasyon sağlayıcısının sertifikanızı yüklemek/depolamak için girişinize ihtiyacı var.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Bitti";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "İptal et";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Federasyon sertifikası";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Zaten federasyonda depolanan kimlik var. Bunu kullanmak istiyorsanız 'Tamam' düğmesine basın veya yenisini edinmek için 'İptal et'e basın.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "İptal et";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "Tamam";

